cask "firefox"
cask "karabiner-elements"
cask "spotify"
cask "visual-studio-code"

brew "coreutils"
brew "diffutils"
brew "findutils"
brew "grep"
brew "jq"
brew "less"
brew "pyenv"
brew "python3"
brew "gnu-sed"
brew "shellcheck"
brew "gnu-tar"
brew "tree"
brew "zsh"

